export const questions_pretest = [
    {
      question: "ความเสี่ยงด้านสุขภาพที่เกษตรกรเผชิญมากที่สุดประเภทหนึ่งคือการได้รับสารเคมีกำจัดศัตรูพืช ซึ่งอาจเข้าสู่ร่างกายได้กี่ทาง?",
      options: ["1 ทาง", "2 ทาง", "3 ทาง", "4 ทาง"],
      correct: "3 ทาง",
    },
    {
      question: "ปัญหาสุขภาพที่เกิดจากการทำงานในท่าทางที่ไม่ถูกต้องเป็นเวลานานในเกษตรกรจัดอยู่ในความเสี่ยงด้านใด?",
      options: ["ทางเคมี", "ทางชีวภาพ", "เออร์โกโนมิคส์", "อุบัติเหตุจากการทำงาน"],
      correct: "เออร์โกโนมิคส์",
    },
    {
      question: "โรคติดต่อจากสัตว์สู่คน เช่น โรคฉี่หนู จัดอยู่ในความเสี่ยงด้านใด?",
      options: ["ทางเคมี", "ทางชีวภาพ", "ทางกายภาพ", "เออร์โกโนมิคส์"],
      correct: "ทางชีวภาพ",
    },
    {
      question: "ความเครียดจากการประกอบอาชีพเกษตรกรรม เช่น ราคาผลผลิตตกต่ำ จัดอยู่ในความเสี่ยงด้านใด?",
      options: ["ทางจิตวิทยาสังคม", "ทางกายภาพ", "เออร์โกโนมิคส์", "อุบัติเหตุจากการทำงาน"],
      correct: "ทางจิตวิทยาสังคม",
    },
    {
      question: "การทำงานในสภาพอากาศร้อนจัดเป็นเวลานานอาจทำให้เกิดอะไร?",
      options: ["ปวดหลัง", "เป็นลมแดด", "โรคผิวหนัง", "โรคทางเดินหายใจ"],
      correct: "เป็นลมแดด",
    },
    {
      question: "การใช้สารเคมีกำจัดศัตรูพืชโดยไม่สวมถุงมือเป็นการได้รับสารเคมีทางใด?",
      options: ["ทางผิวหนัง", "ทางการหายใจ", "ทางปาก", "ถูกทุกข้อ"],
      correct: "ทางผิวหนัง",
    },
    {
      question: "ปัจจัยใดที่ทำให้เกษตรกรใช้สารเคมีกำจัดศัตรูพืชในปริมาณมากขึ้น?",
      options: ["ความต้องการผลผลิตที่สวยงาม", "ราคาสารเคมีที่ถูกลง", "ความรู้เกี่ยวกับสารเคมีเพิ่มขึ้น", "ไม่มีข้อใดถูก"],
      correct: "ความต้องการผลผลิตที่สวยงาม",
    },
    {
      question: "สารเคมีกำจัดศัตรูพืชอาจก่อให้เกิดผลกระทบต่อสุขภาพแบบใด?",
      options: ["เฉียบพลัน", "เรื้อรัง", "ทั้งเฉียบพลันและเรื้อรัง", "ไม่มีผลกระทบ"],
      correct: "ทั้งเฉียบพลันและเรื้อรัง",
    },
    {
      question: "การป้องกันตนเองขณะใช้สารเคมีกำจัดศัตรูพืชสิ่งที่สำคัญที่สุดคืออะไร?",
      options: ["สวมเสื้อผ้ามิดชิด", "สวมหน้ากาก", "สวมถุงมือ", "ถูกทุกข้อ"],
      correct: "ถูกทุกข้อ",
    },
    {
      question: "ก่อนการเลือกใช้สารเคมีกำจัดศัตรูพืช สิ่งที่เกษตรกรควรพิจารณาอันดับแรกคืออะไร?",
      options: ["ราคาของสารเคมี", "ความสะดวกในการใช้งาน", "ประสิทธิภาพในการกำจัดศัตรูพืช", "ความปลอดภัยต่อคนและสิ่งแวดล้อม"],
      correct: "ความปลอดภัยต่อคนและสิ่งแวดล้อม",
    },
  ];