import React from "react";
import logo from "../../assets/logo.png";
import Slidebar from "../../components/Slidebar";
import Navbar from "../../components/Navbar";

const Page1 = () => {
  return (
    <div className="page1-container">
      <Slidebar />
      <div className="content1">
        <Navbar />
        <div className="text-1">
          <h1>ที่มาและความสำคัญของโครงการ</h1>
          <p>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; อาชีพเกษตรกร
            เป็นอาชีพดั้งเดิมของประเทศไทย
            ผู้คนในอดีตสืบทอดการทำการเกษตรให้ลูกหลานต่อกันมาเป็นทอด ๆ
            โดยข้าวเป็นพืชเกษตรหลักในการหาเลี้ยงชีพ และในปัจจุบัน
            ประเทศไทยเป็นแหล่งผลิตข้าวของโลก
            ร่วมทั้งมีเทคโนโลยีทางการเกษตรที่มีการพัฒนามากขึ้น
            การผลิตในภาคเกษตรกรรมไม่ได้เป็นเพียงสำหรับการบริโภคเท่านั้น
            แต่ยังเป็นการผลิตในเชิงพาณิชย์
            จึงมีความต้องการเพิ่มผลผลิตทางการเกษตรให้มากขึ้น เพื่อเพิ่มผลกำไร
            เกษตรกรจึงมีการใช้สารเคมีเพื่อเพิ่มผลผลิตมากขึ้น เช่น ปุ๋ยเคมี
            ฮอร์โมนเร่งการเจริญเติบโต สารเคมีกำจัดวัชพืช และสารเคมีกำจัดศัตรูพืช
            เป็นต้น
            เกษตรกรส่วนใหญ่ที่มีพฤติกรรมการใช้สารเคมีที่ไม่ถูกต้องหรือไม่ปลอดภัย
            จึงเกิดอันตรายต่อสุขภาพทั้งเฉียบพลันและเรื้อรัง
            อาการแสดงเฉียบพลันมีตั้งแต่ระยะเล็กน้อย จนรุนแรงถึงแก่ชีวิต
            ขึ้นอยู่กับระดับความเข้มข้น ความเป็นพิษ
            และปริมาณที่ได้รับส่วนอาการเรื้อรังสารเคมีจำกัดศัตรูพืชจะสะสมในระบบต่าง
            ๆ ของร่างกายทำให้เกิดความผิดปกติและโรคต่าง ๆ เช่น โรคมะเร็ง เป็นต้น
            สารเคมีกำจัดศัตรูพืชสามารถเข้าสู่ร่างกายได้หลายทาง
            โดยการสัมผัสทางผิวหนัง การสูดดมละอองที่ฟุ้งกระจายในอากาศ
            และการรับประทานอาหารหรือเครื่องดื่มที่มีสารเคมีปนเปื้อน
            ซึ่งพฤติกรรมการใช้สารเคมีที่ไม่ปลอดภัยนั้นทำให้เกษตรกรผู้อาศัยในชุมชน
            และผู้บริโภคมีความเสี่ยงจากการได้รับอันตรายจากสารเคมีเพิ่มขึ้น
            (วิฑูรย์ เลี่ยนจำรูญ, 2558)
          </p>
          <p>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            ประชากรในจังหวัดกำแพงเพชรส่วนใหญ่ประกอบอาชีพทำเกษตรกรรม
            โดยพืชเศรษฐกิจที่เกษตรกรในพื้นที่นิยมปลูกนอกจากกล้วยไข่ อ้อย
            และมันสำปะหลังนั้น ข้าวก็เป็นพืชอีกชนิดที่เกษตรกรทำการเพาะปลูกกันมาก
            ทั้งเพื่อการบริโภคและเพื่อการจำหน่าย
            โดยพื้นที่การเพาะปลูกข้าวกระจายอยู่ทั่วพื้นที่จังหวัดกำแพงเพชร
            เกษตรกรจึงมีการใช้สารเคมีทางการเกษตรเพื่อกำจัดศัตรูพืชเป็นจำนวนมาก
            โดยเฉพาะเกษตรกรที่ทำนา
            ที่มีการนำเทคโนโลยีที่ทันสมัยเข้ามาอำนวยความสะดวก
            ประหยัดเวลาในการฉีดพ่น หรือการฉีดพ่นแบบดั้งเดิม กล่าวคือ
            การฉีดพ่นสารเคมีกำจัดศัตรูพืชในพื้นที่เกษตรด้วยตนเองทำให้มีโอกาสที่จะก่อให้เกิดอันตราย
            ตกค้างผลผลิต และก่อให้เกิดผลกระทบต่อระบบนิเวศ และห่วงโซ่อาหารได้
            ดังนั้นความรู้ของเกษตรกรที่เกี่ยวข้องสารเคมีกำจัดศัตรูพืชรวมทั้งการป้องกันตนเองจึงเป็นสิ่งที่สำคัญเพื่อการมีสุขภาพที่ดีมีการวิจัยที่แสดงให้เห็นว่าเกษตรกรมีสารตกค้างอยู่ในกระแสเลือด
            (พัชร์สิริ ศรีเวียง, 2560; พรนภา ศุกรเวทย์ศรี และสุนิสา ชายเกลี้ยง,
            2560; วิราสิริ วสีวีรสิว์ และคณะ, 2563)
          </p>
          <p>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; จากผลการสำรวจครัวเรือนหมู่ที่ 7
            บ้านบึงสำราญใหญ่ ตำบลถาวรวัฒนา อำเภอทรายทองวัฒนา จังหวัดกำแพงเพชร
            พบว่ามีอัตราการใช้สารเคมีร้อยละ 85 ของประชากรทั้งหมด
            และมีพฤติกรรมการป้องกันตัวเองจากการใช้สารเคมีน้อย ดังนั้น
            การลดระดับสารเคมีตกค้างในร่างกาย
            จึงมีความสำคัญในการควบคุมความรุนแรงของโรคและป้องการเกิดโรคที่มาจากการได้รับสารเคมี
            ซึ่งปัจจุบันอาสาสมัครสาธารณสุขประจำหมู่บ้านเป็นบุคคลที่มีประสบการณ์
            ทักษะ ความรู้เบื้องต้นเกี่ยวกับการใช้สารเคมี ดังนั้น
            ทางนิสิตคณะสาธารณสุขศาสตร์ มหาวิทยาลัยนเรศวร สนับสนุนโดย
            โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านบึงสำราญ
            จึงได้เล็งเห็นความสำคัญของปัญหาดังกล่าว
            และได้จัดทำโครงการรูปแบบใหม่ขึ้นเพื่อให้ผู้เข้าร่วมโครงการได้รับความรู้
            และเข้าใจเกี่ยวกับพฤติกรรมการป้องกันตัวเองจากการใช้สารเคมี
            โดยมีกิจกรรมต่าง ๆ ได้แก่ กิจกรรมอบรมให้ความรู้แก่เกษตรกร
            กิจกรรมแบบทดสอบวัดความรู้ก่อนเข้าร่วมการอบรม และหลังเข้าร่วมการอบรม
            กิจกรรมเจาะเลือดเพื่อตรวจหาระดับสารเคมีตกค้างในเลือด
            กิจกรรมการเก็บบันทึกพฤติกรรมการใช้สารเคมีก่อนและหลังการเข้าร่วมโครงการ
            รวมถึงการบันทึกพฤติกรรมรายวันของกลุ่มเป้าหมาย
            โดยมีนวัตกรรมที่ช่วยในการดำเนินโครงการ ได้แก่ เว็บไซต์
            ซึ่งประกอบไปด้วย ข้อมูลพื้นฐานของโครงการ
            ข้อมูลส่วนตัวของกลุ่มเป้าหมาย ความรู้เกี่ยวกับความเสี่ยงต่าง ๆ
            ในการใช้สารเคมี แบบทดสอบก่อนและหลังการอบรมให้ความรู้
            และแบบบันทึกพฤติกรรมรายวัน
            ที่กลุ่มเป้าหมายจะต้องทำการบันทึกทุกวันจนกว่าจะแล้วเสร็จโครงการกปก
          </p>
          <h1>วัตถุประสงค์ของโครงการ</h1>
          <p>
            1. เพื่อตรวจหาระดับปริมาณสารเคมีตกค้างในเลือดของเกษตรกร <br />
            2. เพื่อให้ความรู้แก่เกษตรกร <br />
            3. เพื่อให้เกษตรกรปรับเปลี่ยนพฤติกรรมสุขภาพ <br />
          </p>
          <h1>ตัวชี้วัดของโครงการ</h1>
          <p>
            1. เกษตรกรมีระดับสารเคมีตกค้างในเลือดลงลงอย่างน้อยหนึ่งระดับ ไม่น้อยว่าร้อยละ 60  <br />
            2. เกษตรกรมีคะแนนความรู้เพิ่มขึ้น ไม่น้อยกว่าร้อยละ 60  <br />
            3. เกษตรกรมีคะแนนพฤติกรรมเพิ่มขึ้น ไม่น้อยกว่าร้อยละ 60 <br />
          </p>
          <h1>ผลที่คาดว่าจะได้รับจากโครงการ</h1>
          <p>
            1. เกษตรกรได้รับการตรวจคัดกรองภาวะเสี่ยงจากการใช้และบริโภคสารเคมี <br />
            2. เกษตรกรมีความรู้เกี่ยวกับวิธีการใช้สารเคมีที่ถูกต้อง มีความตระหนักในการเฝ้าระวังและป้องกันอันตรายจากการใช้สารเคมี <br />
            3. เกษตรกรมีพฤติกรรมที่ถูกต้องในการประกอบอาชีพ การบริโภคอาหารเกี่ยวกับสารเคมี <br />
          </p>
        </div>
      </div>
    </div>
  );
};

export default Page1;
